import { nanoid } from "@reduxjs/toolkit";

export const distributors = [
  {
    _id: nanoid(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: nanoid(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: nanoid(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: nanoid(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: nanoid(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: nanoid(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
];
